<?php

return [
    'lang' => 'Обрано українську мову',
    'name' => 'Ваше ім\'я: ',
    'phone' => 'Ваш телефон: ',
    'location' => [
        'main' => 'Місце доставки: ',
        'sub1' => 'Ваш ряд: ',
        'sub2' => 'Ваш контрейнер: ',
    ],
    'actions' => [
        'start' => 'Зравствуйте, спершу потрібно зареєструватися',
        '1' => 'Виберіть мову:',
        '2' => 'Як до Вас звертатися:',
        '3' => 'Напишіть свій телефон',
        '4' => 'Виберіть місце доставки:',
        '5' => 'В якому ряду ви перебуваєте:',
        '6' => 'І останнє, напишіть номер контейнера:',
        'done' => 'Спасибі! Тепер ви можете зробити замовлення ☺',
    ]
];
