<?php

return [
    'select' => [
        'name' => 'Ім\'я',
        'phone' => 'Телефон',
        'location' => 'Місце роботи',
        'lang' => 'Мова',
        'back' => 'Я передумав',
        'locations' => [
            'main' => 'Місце доставки',
            'sub1' => 'Ряд',
            'sub2' => 'Контейнер',
        ],
        'choose' => "Виберіть що ви хочете змінити:\n",
    ],
    'enter' => [
        'name' => 'Введіть нове ім\'я',
        'phone' => 'Введіть новий телефон',
        'locations' => [
            'main' => 'Виберіть нове місце доставки',
            'sub1' => 'Напишіть ваш ряд',
            'sub2' => 'Напишіть номер контейнера',
        ],
        'lang' => 'Виберіть мову'
    ],
];
