<?php

return [
    'lang' => 'Выбран русский язык',
    'name' => 'Ваше имя: ',
    'phone' => 'Ваш телефон: ',
    'location' => [
        'main' => 'Место доставки: ',
        'sub1' => 'Ваш ряд: ',
        'sub2' => 'Ваш контрейнер: ',
    ],
    'actions' => [
        'start' => 'Зравствуйте, сперва нужно зарегистрироваться',
        '1' => 'Выберите язык:',
        '2' => 'Как к вам обращаться:',
        '3' => 'Напишите свой телефон:',
        '4' => 'Выберите место доставки:',
        '5' => 'В каком ряду вы находитесь:',
        '6' => 'И последнее, напишите номер контейтера:',
        'done' => 'Спасибо! Теперь вы можете сделать заказ ☺',
    ]
];
