<?php

return [
    'select' => [
        'name' => 'Имя',
        'phone' => 'Телефон',
        'location' => 'Место работы',
        'lang' => 'Язык',
        'back' => 'Я передумал',
        'locations' => [
            'main' => 'Место доставки',
            'sub1' => 'Ряд',
            'sub2' => 'Контейнер',
        ],
        'choose' => "Выберите что вы хотите изменить:\n",
    ],
    'enter' => [
        'name' => 'Введите новое имя',
        'phone' => 'Введите новый телефон',
        'locations' => [
            'main' => 'Выберите новое место доставки',
            'sub1' => 'Напишите ваш ряд',
            'sub2' => 'Напишите номер контейнера',
        ],
        'lang' => 'Выберите язык'
    ],
];
